{
    "navBar": {
        "blog": "Site"
    },
    "form-modal": {
        "title": "Solicitar serviço",
        "subTitle": "Mande-nos um e-mail detalhando seu serviço desejado e nossa equipe retornará o mais breve possível.",
        "name": {
            "title": "Nome",
            "placeholder": "Digite seu nome"
        },
        "email": {
            "title": "Email",
            "placeholder": "Seu endereço de email"
        },
        "message": {
            "title": "Mensagem",
            "placeholder": "Digite aqui sua mensagem"
        },
        "button": "Enviar",
        "buttonSubmitting":"Enviando",
        "formStatus": {
            "success": {
                "title": "Sua mensagem foi enviada",
                "subtitle": "Obrigado por entrar em contato. Responderemos assim que possível. Siga nossos canais sociais para se manter atualizado!"
            },
            "error": {
                "title": "Erro ao enviar",
                "subtitle": "Desculpe, não conseguimos enviar sua mensagem. Por favor, tente novamente mais tarde."
            }
        }
    },
    "header": {
        "mainText": "Liberte o poder da segurança digital",
        "subText": "Não deixe que a segurança desatualizada o torne vulnerável. Entre no futuro com a ByteGuard e tenha a tranquilidade necessária para se concentrar no que realmente importa."
    },
    "buttons": {
        "joinBtn": "Solicitar serviço",
        "learnBtn": "Saiba mais"
    },
    "mainSection": {
        "firstContentText": {
            "title": "Quem disse que proteção digital não pode ser inovadora?",
            "subTitle": "Com a ByteGuard, gerenciar a cibersegurança da sua empresa é fácil, empoderador e nada entediante. Nossa plataforma intuitiva traz clareza aos seus protocolos de segurança, simplifica o gerenciamento de ameaças e coloca o poder da cibersegurança avançada em suas mãos. <span>Esqueça as ferramentas de segurança desatualizadas e abrace soluções inovadoras.</span>"
        }
    },
    "joinSection": {
        "title": "Veja como a automação da cibersegurança pode transformar o seu negócio.",
        "subTitle": "A solução de cibersegurança que você vai adorar e que atenderá a todas as suas necessidades."
    },
    "everySection": {
        "title": "Tudo o que você precisa. Nada do que você não precisa.",
        "subTitle": "Oferecemos <span>serviços de alta qualidade</span>, essenciais para atender às necessidades reais da sua aplicação.",
        "cards": {
            "card1": {
                "title": "Análise de vulnerabilidades",
                "subTitle": "Identifique e corrija falhas de segurança de forma eficiente, garantindo a proteção de seus dados e sistemas para tomar decisões rápidas e seguras."
            },
            "card2": {
                "title": "Teste de intrusão",
                "subTitle": "Avalie a segurança dos seus sistemas simulando ataques reais. Identifique vulnerabilidades e fortaleça suas defesas para garantir a integridade e proteção dos dados."
            },
            "card3": {
                "title": "Monitoramento de sistemas",
                "subTitle": "Monitoramos o desempenho de seus aplicativos e a integridade da sua infraestrutura em tempo real."
            },
            "card4": {
                "title": "Soluções eficientes e profissionais especializados",
                "subTitle": "Proteção de elite e suporte especializado para garantir a segurança."
            },
            "card5": {
                "title": "Prevenção de Phishing",
                "subTitle": "Fique protegido. Reconheça sinais suspeitos e mantenha seus dados seguros. Um clique pode fazer toda a diferença."
            }
        }
    },
    "meetSection": {
        "title": "Venha nos conhecer",
        "subTitle": "Estamos disponíveis em vários canais de comunicação, prontos para <span>atender suas necessidades.<span/>",
        "cards": {
            "card1": {
                "title": "Socialize conosco",
                "subTitle": "Siga-nos nas redes sociais e conheça mais sobre quem somos. Venha fazer parte da nossa história!"
            },
            "card2": {
                "introTitle": "Ei! Como podemos ajudar?",
                "inputPlaceholder": "Envie sua pergunta para o WhatsApp",
                "wppBtnText": "Enviar",
                "title": "Converse com a gente pelo whatsapp",
                "subTitle": "É só perguntar. Com a gente ao seu lado, navegar pelo labirinto da cibersegurança se torna fácil."
            }
        }
    },
    "footer": {
        "footerLinks": {
            "privacyPolicy": "Política de Privacidade",
            "terms": "Termos de Uso"
        },
        "byteRights": "© 2024 Hypecode Software House.",
        "byteRightText1": "A marca ByteGuard Security é propriedade exclusiva da Hypecode Software House. Quaisquer outras marcas mencionadas são propriedade de seus respectivos proprietários. Salvo indicação em contrário, o uso de logotipos de terceiros não implica em qualquer endosso, patrocínio ou afiliação com a ByteGuard Security.",
        "byteRightText2": "A ByteGuard Security é uma empresa de tecnologia focada em segurança digital, não uma empresa de segurança pessoal. Serviços de proteção e monitoramento são fornecidos em parceria com a Hypecode Software House, um especialista da indústria."
    }
}