{
    "navBar": {
        "blog": "Sitio"
    },
    "form-modal": {
        "title": "Solicitar servicio",
        "subTitle": "Envíenos un correo electrónico detallando el servicio deseado y nuestro equipo le responderá lo antes posible.",
        "name": {
            "title": "Nombre",
            "placeholder": "Ingresa tu nombre"
        },
        "email": {
            "title": "Correo electrónico",
            "placeholder": "Tu dirección de correo electrónico"
        },
        "message": {
            "title": "Asunto",
            "placeholder": "Asunto a tratar"
        },
        "button": "Enviar",
        "buttonSubmitting":"Enviando",
        "formStatus": {
            "success": {
                "title": "Tu mensaje ha sido enviado",
                "subtitle": "Gracias por ponerte en contacto. Te responderemos lo antes posible. ¡Sigue nuestros canales sociales para mantenerte al tanto!"
            },
            "error": {
                "title": "Error al enviar",
                "subtitle": "Lo sentimos, no pudimos enviar su mensaje. Por favor, inténtelo de nuevo más tarde."
            }
        }
    },
    "header": {
        "mainText": "Desata el poder de la seguridad digital",
        "subText": "No dejes que la seguridad desactualizada te haga vulnerable. Entra en el futuro con ByteGuard y obtén la tranquilidad necesaria para concentrarte en lo que realmente importa."
    },
    "buttons": {
        "joinBtn": "Solicitar servicio",
        "learnBtn": "Saber más"
    },
    "mainSection": {
        "firstContentText": {
            "title": "¿Quién dijo que la protección digital no puede ser innovadora?",
            "subTitle": "Con ByteGuard, gestionar la ciberseguridad de tu empresa es fácil, empoderante y nada aburrido. Nuestra plataforma intuitiva brinda claridad a tus protocolos de seguridad, simplifica la gestión de amenazas y pone el poder de la ciberseguridad avanzada en tus manos. <span>Olvídate de las herramientas de seguridad obsoletas y adopta soluciones innovadoras.</span>"
        }
    },
    "joinSection": {
        "title": "Mira cómo la automatización de la ciberseguridad puede transformar tu negocio.",
        "subTitle": "La solución de ciberseguridad que amarás y que cumplirá con todas tus necesidades."
    },
    "everySection": {
        "title": "Todo lo que necesitas. Nada de lo que no necesitas.",
        "subTitle": "Ofrecemos <span>servicios de alta calidad</span>, esenciales para satisfacer las necesidades reales de tu aplicación.",
        "cards": {
            "card1": {
                "title": "Análisis de vulnerabilidades",
                "subTitle": "Identifica y corrige fallos de seguridad de manera eficiente, asegurando la protección de tus datos y sistemas para tomar decisiones rápidas y seguras."
            },
            "card2": {
                "title": "Pruebas de penetración",
                "subTitle": "Evalúa la seguridad de tus sistemas simulando ataques reales. Identifica vulnerabilidades y fortalece tus defensas para garantizar la integridad y protección de los datos."
            },
            "card3": {
                "title": "Monitoreo de sistemas",
                "subTitle": "Monitoreamos el rendimiento de tus aplicaciones y la integridad de tu infraestructura en tiempo real."
            },
            "card4": {
                "title": "Soluciones eficientes y profesionales especializados",
                "subTitle": "Protección de élite y soporte especializado para garantizar la seguridad."
            },
            "card5": {
                "title": "Prevención de Phishing",
                "subTitle": "Mantente protegido. Reconoce señales sospechosas y mantén tus datos seguros. Un clic puede hacer toda la diferencia."
            }
        }
    },
    "meetSection": {
        "title": "Ven a conocernos",
        "subTitle": "Estamos disponibles en varios canales de comunicación, listos para <span>atender tus necesidades.<span/>",
        "cards": {
            "card1": {
                "title": "Socializa con nosotros",
                "subTitle": "Síguenos en las redes sociales y conoce más sobre quiénes somos. ¡Ven a ser parte de nuestra historia!"
            },
            "card2": {
                "introTitle": "¡Hola! ¿Cómo podemos ayudarte?",
                "inputPlaceholder": "Envía tu pregunta por WhatsApp",
                "wppBtnText": "Enviar",
                "title": "Chatea con nosotros por WhatsApp",
                "subTitle": "Solo pregunta. Con nosotros a tu lado, navegar por el laberinto de la ciberseguridad se vuelve fácil."
            }
        }
    },
    "footer": {
        "footerLinks": {
            "privacyPolicy": "Política de Privacidad",
            "terms": "Términos de Uso"
        },
        "byteRights": "© 2024 Hypecode Software House.",
        "byteRightText1": "La marca ByteGuard Security es propiedad exclusiva de Hypecode Software House. Cualquier otra marca mencionada es propiedad de sus respectivos dueños. A menos que se indique lo contrario, el uso de logotipos de terceros no implica ningún respaldo, patrocinio o afiliación con ByteGuard Security.",
        "byteRightText2": "ByteGuard Security es una empresa de tecnología enfocada en seguridad digital, no una empresa de seguridad personal. Los servicios de protección y monitoreo se brindan en asociación con Hypecode Software House, un experto en la industria."
    }
}